/* Label for row of color wells for the background of the plugin */
"Background" = "バックグラウンド";

/* How long a notification will stay on screen */
"Duration:" = "間隔:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "効果：";

/* Large size for the display */
"Large" = "大";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "ラインを 2-5 行に制限する";

/* Normal size for the display */
"Normal" = "標準";

/* How clear the display is */
"Opacity:" = "透過度：:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "優先：: (low to high)";

/* Label for box to select screen for display to use */
"Screen:" = "スクリーン：:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "サイズ：:";

/* Small size for the display */
"Small" = "小";

/* Label for row of color wells for the text element of the plugin */
"Text" = "テキスト：";